"menu.help.title" = "Довідка щодо прокату автомобіля";
"settings.label.url.1" = "Керувати бронюванням";
"settings.label.url.2" = "Часті запитання";
"settings.label.url.3" = "Довідковий центр";
"bookings.status.confirmed" = "Підтверджено";
"bookings.status.unconfirmed" = "Не підтверджено";
"bookings.status.cancelled" = "Скасовано";
"bookings.title" = "Бронювання";
"bookings.status.reviewpayment" = "Перевірити платіж";
"bookings.status.completed" = "Завершено";
"bookings.sheet.bookingdetails.link" = "Переглянути дані бронювання";
"bookings.sheet.unconfirmed.info" = "Зазвичай підтвердження бронювань відбувається протягом 48 годин";
"bookings.sheet.reviewpayment.info" = "Не вдалося здійснити платіж. Перейдіть до розділу Керування бронюванням, щоб переглянути свої платіжні реквізити.";
"bookings.sheet.managebooking.link" = "Керувати бронюванням";
"bookings.bookingdetails.status" = "Статус бронювання";
"sale_landing_banner_monetary_tagline" = "Забронювати зараз від ${x} на день!";
"sale_landing_banner_percentage_tagline" = "Знижка до ${x}! Бронюйте зараз!";
"filter.header.eco" = "Екологічно чиста модель";
"filter.header.mileage" = "Пробіг";
"vehicle.seats.number" = "${x} місць";
"menu.alert.title" = "Змінити налаштування?";
"menu.alert.body" = "Усі пошукові запити буде скинуто.";
"insurance.options.axa.header" = "Варіанти страхування";
"insurance.options.axa.limited.body" = "<b>Обмежене страхування</b> — Забезпечує <b>мінімальне покриття</b>: у разі нещасного випадку вам доведеться сплатити <b>суму франшизи</b>, яка не підлягає поверненню, в розмірі до ${x}.";
"insurance.options.axa.premium.body" = "<b>Преміум-страхування</b> — Забезпечує <b>вищий рівень покриття</b>: у разі нещасного випадку вам буде <b>повернено</b> франшизу в розмірі до ${x}.";
"insurance.limited.caption" = "Мінімальне покриття для крадіжок і тілесного ушкодження. <b>Ви оплачуєте будь-які збитки</b>, на які не поширюється обмежене страхування.";
"insurance.limited.benefit1" = "Франшиза в розмірі <b>не повертається</b>";
"insurance.limited.benefit2" = "Захист від третьої сторони";
"insurance.limited.benefit3" = "Технічна допомога в разі пошкодження";
"insurance.limited.excess.liable" = "Вибравши Обмежене страхування, ви будете зобов’язані сплатити суму франшизи до ${x} у разі аварії без можливості відшкодування.";
"insurance.limited.included" = "Включено";
"insurance.axa.premium.caption" = "Забезпечує <b>вищий рівень покриття</b>, включно з усіма перевагами, що надаються Обмеженим страхуванням.";
"insurance.axa.premium.benefit1" = "До <b>100% відшкодування франшизи</b>";
"insurance.axa.premium.benefit2" = "Захист від третьої сторони";
"insurance.axa.premium.benefit3" = "Технічна допомога в разі пошкодження";
"insurance.axa.premium.benefit4" = "Пошкодження вітрового скла, скла та шин";
"insurance.axa.premium.benefit5" = "Ваші особисті речі";
"insurance.axa.premium.benefit6" = "Основні пошкодження або втрата";
"insurance.axa.premium.benefit7" = "Пошкодження даху та шасі";
"insurance.axa.premium.benefit8" = "Комісії за неправильну заправку";
"insurance.axa.premium.benefit9" = "Реєстраційні внески";
"insurance.axa.premium.benefit10" = "Багатомовна підтримка претензій";
"insurance.axa.premium.terms" = "Оформивши страхування Premium, ви підтверджуєте, що прочитали та приймаєте положення та умови страхового полісу, і на основі цієї інформації поліс відповідає вашим потребам.";
"insurance.priceperday" = "${x}/день";
"insurance.total.price" = "Усього: ${x}";
"insurance.options.awn.au.header" = "Не ризикуйте. Оформіть страхування подорожі.";
"insurance.options.awn.au.body" = "<b>Страхування Roadtrip</b> — забезпечує покриття: у разі аварії з орендованим автомобілем франшиза та особисті речі покриваються на суму до ${x}.";
"insurance.awn.au.title" = "Страхування подорожі";
"insurance.awn.au.caption" = "Забезпечує <b>вищий рівень покриття</b>, включно з усіма перевагами, що надаються Обмеженим страхуванням.";
"insurance.awn.au.benefit1" = "До 100% відшкодування франшизи";
"insurance.awn.au.benefit2" = "Захист від третьої сторони";
"insurance.awn.au.benefit3" = "Ваші особисті речі";
"insurance.awn.au.benefit4" = "Закордонні медичні витрати";
"insurance.awn.au.benefit5" = "Покриття для ключів та особистих речей";
"insurance.awn.au.benefit6" = "Випадкова смерть";
"insurance.awn.au.benefit7" = "Комісії за неправильну заправку";
"insurance.axa.premium.cancellation.policy" = "Безкоштовне скасування замовлення за 24 години до отримання автомобіля";
"insurance.awn.au.terms" = "Оформивши страхування Roadtrip, ви підтверджуєте, що прочитали та приймаєте положення та умови страхового полісу ${x}, і на основі цієї інформації поліс відповідає вашим потребам.";
"insurance.zero.excess.terms" = "Оформивши страхування Zero Excess, ви підтверджуєте, що прочитали та приймаєте положення та умови страхового полісу, і на основі цієї інформації поліс відповідає вашим потребам.";
"insurance.options.awn.au.limited.body" = "<b>Обмежене страхування</b> — не покривається франшиза або особисте майно.";
"insurance.awn.au.terms.link" = "Умови та положення";
"results.filter.all1" = "Усі фільтри";
"results.filter.all2" = "Усі фільтри (${x})";
"results.summary.title" = "<b>${x}</b> автомобілів | Сортувати за: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Як відбувається впорядкування рекомендованих пропозицій?";
"Omnibus.Pos.2.Title" = "Що означає «Співвідношення ціни та якості»?";
"Omnibus.Pos.3.Title" = "Які змінні враховуються для впорядкування списку?";
"Omnibus.Pos.4.Title" = "Як працюють спонсоровані місця в рейтингу?";
"Omnibus.Pos.1.Body" = "Порядок відображення рекомендованих пропозицій відбувається за використання цілої низки факторів для ранжування транспортних засобів у порядку, який гарантує, що ви побачите найкраще співвідношення ціни та якості у верхній частині результатів пошуку. На цей порядок впливає комісія, отримана від постачальників послуг оренди автомобілів.";
"Omnibus.Pos.2.Body" = "Термін «Співвідношення ціни та якості» описує змінні, які визначають ймовірність того, що клієнт обере саме цю пропозицію з прокату. Комісія, яку ми в CarTrawler отримуємо від постачальників послуг оренди автомобілів, визначає роль, яку ми, CarTrawler, відіграємо в бронюванні, та впливає на те, як ми визначаємо загальне «Співвідношення ціни та якості».";
"Omnibus.Pos.3.Body" = "При визначенні найкращого «Співвідношення ціни та якості» для наших клієнтів порядок відображення пропозицій враховує ряд змінних, зокрема:";
"Omnibus.Pos.4.Body" = "Деякі туристичні партнери співпрацюють з обраними постачальниками послуг оренди автомобілів. Спонсоровані місця в рейтингу можуть бути вказані у верхній частині результатів пошуку через платежі, отримані туристичним партнером від конкретного постачальника послуг оренди автомобілів. Клієнти можуть розпізнати такі спонсоровані місця за допомогою фірмового виділення у верхній частині результатів пошуку.";
"Omnibus.Pos.3.bullet.1" = "Дата бронювання та місце пошуку.";
"Omnibus.Pos.3.bullet.2" = "Тривалість періоду оренди.";
"Omnibus.Pos.3.bullet.3" = "Рейтинг постачальників послуг оренди автомобілів на основі балів CSAT та NPS, виставлених клієнтами.";
"Omnibus.Pos.3.bullet.4" = "Історичні дані про клієнта та його покупки в минулому, а також архів цін на аналогічні результати пошуку оренди автомобілів.";
"Omnibus.Pos.3.bullet.5" = "Комісія, яку ми отримуємо від постачальників послуг оренди автомобілів або страхових партнерів.";
"Omnibus.Accept.Button.Text" = "Зрозуміло";
"Omnibus.Header.Text" = "Принцип надання рекомендацій";
"bookings.sheet.remove" = "Видалити бронювання";
"bookings.dialog.remove.title" = "Видалити бронювання?";
"bookings.dialog.remove.text" = "Ви збираєтеся назавжди видалити це бронювання зі списку бронювання.";
"bookings.dialog.remove.text.history" = "Це бронювання та повну історію бронювань можна буде переглянути на нашому порталі для клієтів.";
"bookings.dialog.remove.CTA" = "Видалити";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Сплатити через ${x}";
"payment.options.paypal.banner.text" = "Після натискання кнопки «Бронювання за допомогою PayPal» вас буде переспрямовано на вебсайт PayPal, де ви зможете ввійти у свій обліковий запис і завершити оплату. Після цього ви перейдете на сторінку підтвердження бронювання прокату автомобіля.";
"payment.options.paypal.failed.title" = "Не вдалося здійснити платіж ${x}";
"payment.options.paypal.failed.text" = "Вибачте, але під час обробки вашого платежу виникла проблема. Бронювання ще не завершено, й оплату з вас не стягнуто. Повторіть спробу, скориставшись одним із доступних способів оплати нижче.";
"vehicle_fuel_plugin_hybrid" = "Гібрид Plug-in";
"insurance.axa.regulatory.statement.uk" = "CarTrawler — призначений представник компанії Inter Partner Assistance S.A., яка уповноважена й регулюється Національним банком Бельгії та зареєстрована за адресою: Boulevard du Régent 7, 1000 Brussels, Belgium (Бельгія). Уповноважено органом пруденційного регулювання (реєстраційний номер компанії 202664). Підлягає регулюванню органом фінансового контролю та обмеженому регулюванню органом пруденційного регулювання. Адреса відділення Inter Partner Assistance S.A. у Сполученому Королівстві: 106–118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. — частина Групи AXA.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Тип 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Тип 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Не визначено";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Настінна розетка";
"VehicleList.Map.BottomSheet.ChargeType" = "Види заряджання";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Працює цілодобово";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Не працює";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Повільна";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Швидка";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Швидкісна";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Надшвидка";
"view_voucher" = "Переглянути ваучер";
"VehicleList.Chip.EVLongRange.Text" = "Електромобіль із великим запасом ходу";
"VehicleDetails.EVLongRange.Description" = "Електромобіль із великим запасом ходу: цей автомобіль може подолати понад ${x} на одному заряді";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Екологічний альтернативний варіант";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Електромобіль із великим запасом ходу";
"landing.countdowntimer.salename" = "Знижки";
"landing.countdowntimer.presale" = "${x} починається через";
"landing.countdowntimer.duringsale" = "${x} закінчується через";
"Driver.Details.Marketing.Consent.Text" = "Отримуйте ексклюзивні пропозиції щодо прокату автомобілів та іншу важливу інформацію безпосередньо на свою поштову скриньку.";
"Driver.Details.Marketing.Consent.Policy" = "Див. ${x} для отримання додаткової інформації.";
"abandonment.deeplink.total" = "Усього";
"abandonment.deeplink.day" = "день";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Зручне розташування електромобіля";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Краще підходить для пересування містом";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Керуйте автомобілем без зайвих клопотів";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Вас непокоїть вартість пального?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Прокат електромобілів — це більше переваг, ніж ви думаєте";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Ваше місце отримання автомобіля надає чудові послуги із заряджання для орендованих електромобілів (EV)";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Керування електромобілем (EV) відбувається так само, як і керування автомобілем із автоматичною коробкою перемикання передач. Він тихіший і не має викидів CO2 ";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Заряджання електромобіля (EV) коштує набагато менше, ніж витрати на пальне для автомобіля аналогічного розміру. Заощадження до 50% на дорожніх витратах";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Електромобілі (EV) ефективніші під час поїздки із частими зупинками, як-от у місті";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Орендований електромобіль (EV) із великим запасом ходу може проїхати більше 400 км на одному заряді акумулятора. 80% поїздок автомобілями в Європі становить менше 50 км";
"insurance.axa.premium.uk.cancellation.policy" = "БЕЗКОШТОВНЕ скасування замовлення в будь-який час до отримання автомобіля";
"landing.mosaic.title" = "Ми прагнемо дбати про довкілля";
"landing.mosaic.tile1.title" = "Головне про електромобіль";
"landing.mosaic.tile1.body" = "Що потрібно знати про оренду електромобіля?";
"landing.mosaic.tile1.ctaText" = "<u>Докладніше</u>";
"landing.mosaic.tile2.title" = "Головне про заряджання електромобіля";
"landing.mosaic.tile2.body" = "Ваш посібник із заряджання електромобіля";
"landing.mosaic.tile2.ctaText" = "<u>Докладніше</u>";
"landing.mosaic.tile3.body" = "Важливі запитання щодо оренди електромобіля";
"landing.mosaic.tile3.ctaText" = "<u>Докладніше</u>";
"landing.countdowntimer.days" = "дн.";
"landing.countdowntimer.hours" = "год";
"landing.countdowntimer.minutes" = "хв";
"landing.countdowntimer.seconds" = "с";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x}, аеропорт — ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} розташування (${y})";
"results.filter.all3" = "Фільтр (${x})";
"VehicleList.Header.Filter" = "Фільтр";
"VehicleList.Header.Filter.Selected" = "Фільтр (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Ціну зафіксовано на ${X} днів від ${y}";
"LoyaltyNumber" = "Номер учасника (необов\'язково)";
"VehicleList.Header.Map" = "Карта";
"Payment.256.Encrypted" = "Усі платіжні операції захищено 256-бітним SSL-шифруванням";
"Insurance.Applicable.Taxes" = "Включає всі застосовні податки";
"BookingError.Insurance" = "Під час обробки бронювання сталася технічна помилка. Бронювання автомобіля завершено, але під час придбання страхового поліса сталася помилка. Придбати страхування можна в розділі керування бронюваннями. Інструкції містяться в електронному листі з підтвердженням.";
"Payment.Exchange.Currency.Message" = "Зверніть увагу, що сума до негайної оплати стягується в ${z} і конвертується на основі поточного курсу валют (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Інше";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Усього ${x}";
"settings.label.url.4" = "Політика конфіденційності";
"Price.Summary.Included.Charges" = "Включені стягнення";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Інформація про постачальника";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y}";
"VehicleList.Map.BottomSheet.SupplierHours" = "Години роботи";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Зачинено";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Понеділок";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Вівторок";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Середа";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Четвер";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "П\'ятниця";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Субота";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Неділя";
"Add.Booking.Title" = "На жаль, ми не змогли знайти жодного результату, який відповідає вашим критеріям пошуку.";
"Add.Booking.Form.Error" = "На жаль, ми не змогли знайти жодного результату, який відповідає вашим критеріям пошуку.";
"Add.Booking.Heading" = "Додати бронювання";
"Add.Booking.Form.BookingId.Error" = "Недійсний номер";
"please.try.again" = "Спробуйте ще раз.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Безкоштовне скасування замовлення в будь-який час до отримання автомобіля";
"Insurance.XC.Subtitle.eDo" = "Страхування Premium забезпечує вищий рівень захисту, пропонуючи підвищені страхові ліміти до ${policy.limit}, а також розширені субліміти, щоб покрити те, що має найбільше значення. Доступно лише для учасників Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Безкоштовне скасування за 24 години до отримання";
"insurance.xc.simple.api.main.more.info.button" = "Більше інформації";
"Insurance.XC.USP.ThirdParty" = "Захист сторонніх осіб";
"insurance.xc.simple.api.main.link.terms.text" = "Умови та положення";
"Insurance.xc.pricing.terms" = "Включає всі застосовні податки";
"Insurance.XC.USP.LatePickUp" = "Пізнє отримання через затримку рейсу";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Безкоштовне скасування за 24 години до отримання";
"insurance.xc.simple.api.main.premium.cta" = "Продовжити з покриттям Premium";
"Insurance.XC.USP.Windscreen" = "Пошкодження вітрового скла, скла та шин";
"Insurance.XC.USP.Misfueling" = "Комісії за неправильну заправку";
"Insurance.XC.USP.BreakdownAssistance" = "Технічна допомога в разі пошкодження";
"Insurance.XC.USP.ClaimSupport" = "Багатомовна підтримка претензій";
"Insurance.XC.USP.TravelExpenses" = "Транспортні витрати";
"Insurance.XC.Subtitle" = "Із нашим додатковим захистом вам буде відшкодовано франшизу в розмірі до ${x}, тож у разі аварії вам не доведеться ще й витрачати кошти.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Оформивши страхування Premium, ви підтверджуєте, що прочитали та приймаєте ${x} та ${y} страхування, і на основі цієї інформації поліс відповідає вашим потребам.";
"Insurance.XC.Title" = "Покриття Premium";
"Insurance.XC.USP.RefundableExcess.Alt" = "До <span>100% відшкодування франшизи</span>";
"CannotProcessReservation" = "Виникла неочікувана  помилка. Ваше бронювання не було створено, і з вас не було стягнуто плату. Створіть новий пошук і повторіть спробу.";
"insurance.options.xc.header" = "Варіанти страхування";
"insurance.options.xc.premium.body" = "<b>Преміум-страхування</b> — Забезпечує <b>вищий рівень покриття</b>: у разі нещасного випадку вам буде <b>повернено</b> франшизу в розмірі до ${x}.";
"top.up.your.protection" = "Поліпшуйте свій захист";
"insurance.options.xc.limited.body" = "<b>Обмежене страхування</b> — Забезпечує <b>мінімальне покриття</b>: у разі нещасного випадку вам доведеться сплатити <b>суму франшизи</b>, яка не підлягає поверненню, в розмірі до ${x}.";
"title_calendar" = "Календар";
"title_conditions" = "Умови й положення";
"title_details" = "Інформація про автомобіль";
"title_details_supplier" = "РЕЙТИНГОМ";
"title_details_vehicle" = "ВКЛЮЧЕНО";
"title_extras_insurance" = "Додаткове оснащення та страхування";
"title_filters" = "Критерії фільтра";
"title_insurance" = "Страхування";
"title_locations" = "Розташування";
"title_payment" = "Платіж";
"title_results" = "Результати";
"title_search_ground" = "Виберіть наземний транспортний засіб";
"title_search_rental" = "Прокат автомобіля ";
"title_settings" = "Налаштування";
"title_summary" = "Зведені дані про платіж";
"title_user" = "Відомості про основного водія";
"title_extras" = "Додаткове оснащення";
"CTA_add" = "Додати бронювання";
"CTA_search" = "Пошук автомобілів";
"CTA_save" = "Зберегти налаштування";
"CTA_continue" = "Продовжити";
"CTA_with_insurance" = "Продовжити зі страхуванням";
"CTA_no_insurance" = "Продовжити без страхування";
"CTA_to_homepage" = "Назад на домашню сторінку";
"CTA_book" = "Забронювати зараз за";
"CTA_close" = "Закрити";
"CTA_cancel" = "Скасувати";
"CTA_done" = "Готово";
"search_pickup_location_text" = "Місце отримання";
"search_pickup_location_hint" = "Введіть назву аеропорту, міста або станції";
"search_return_location_text" = "Укажіть місце повернення";
"search_return_location_hint" = "Введіть назву аеропорту, міста або станції";
"search_return_location_button" = "Повернутися в те саме місце";
"search_driver_age" = "Вік водія: від 25 до 70 років";
"search_driver_age_hint" = "Вік водія";
"search_select_dates" = "Дати";
"search_select_dates_hint" = "Виберіть дати";
"search_pickup_time_text" = "Час отримання автомобіля";
"search_return_time_text" = "Час повернення автомобіля";
"search_locations_placeholder" = "Укажіть місце";
"calendar_summary_dropoff" = "Дата висадки";
"calendar_summary_pickup" = "Дата отримання";
"calendar_summary_title" = "Вибрати дату";
"calendar_select_date" = "Вибрати дату";
"calendar_select_dates" = "Вибрати дати";
"calendar_pickup_date" = "Дата отримання";
"calendar_return_date" = "Дата повернення";
"calendar_continue" = "Продовжити";
"calendar_sun" = "нд";
"calendar_mon" = "пн";
"calendar_tue" = "вт";
"calendar_wed" = "ср";
"calendar_thu" = "чт";
"calendar_fri" = "пт";
"calendar_sat" = "сб";
"locations_results_airports" = "Аеропорти";
"locations_results_others" = "Усі інші місця";
"settings_country_title" = "Країна";
"settings_currency_title" = "Валюта:";
"settings_select_country" = "Вибрати країну";
"settings_select_currency" = "Вибрати валюту";
"settings_select_languages" = "Вибрати мову";
"results_sort" = "Сортувати";
"results_filter" = "Фільтр";
"vehicle_orsimilar" = "або схожі";
"vehicle_passenger" = "Пасажир";
"vehicle_passengers" = "Пасажири";
"vehicle_bag" = "cумка";
"vehicle_bags" = "Сумки";
"vehicle_door" = "Двері";
"vehicle_doors" = "Двері";
"vehicle_duration_1" = "Ціна за";
"vehicle_duration_2" = "день";
"vehicle_duration_3" = "днів";
"vehicle_total_price" = "Сумарна ціна";
"vehicle_best_seller" = "Фаворит";
"vehicle_great_value" = "Унікальна ціна";
"vehicle_provided" = "Поставляється компанією";
"vehicle_air_conditioning" = "Кондиціонер";
"vehicle_fuel_policy" = "Правила щодо палива";
"vehicle_supplier_address" = "Адреса постачальника";
"vehicle_suppliers_address_detail" = "Адреса постачальників:";
"vehicle_pickup_location" = "Місце отримання";
"vehicle_vehicle_inclusion" = "Цей елемент входить у вартість цього автомобіля";
"rental_sort_title" = "Сортувати за";
"rental_sort_price" = "Ціна";
"rental_sort_rating" = "Рейтинг";
"rental_sort_recommended" = "Рекомендовано";
"filter_package" = "Пакет";
"filter_carsize" = "Розмір автомобіля";
"filter_supplier" = "Постачальник";
"filter_rating" = "Рейтинг";
"filter_fuel" = "Правила щодо палива";
"filter_carfuel" = "Тип пального";
"filter_carspec" = "Технічні характеристики автомобіля";
"filter_transmission" = "Коробка передач";
"filter_specialoffers" = "Спеціальна пропозиція";
"filter_transfertype" = "Тип трансферу";
"filter_transfertime" = "Тривалість поїздки";
"filter_reset" = "Скинути";
"vehicle_type_cargovan" = "Вантажний";
"vehicle_type_compact" = "Малолітражний";
"vehicle_type_compact_elite" = "Особливий малолітражний";
"vehicle_type_economy" = "Економічний";
"vehicle_type_economy_elite" = "Особливий економічний";
"vehicle_type_estate" = "Універсал";
"vehicle_type_exotic" = "Престижний";
"vehicle_type_exotic_SUV" = "Престижний міський позашляховик";
"vehicle_type_fifteen_passenger_van" = "П’ятнадцятимісний пасажирський міні-фургон";
"vehicle_type_five_seat_carrier" = "П’ятимісний мінівен";
"vehicle_type_four_wheel_drive" = "Повний привід";
"vehicle_type_fullsize" = "Повнорозмірний";
"vehicle_type_fullsize_elite" = "Особливий великий";
"vehicle_type_intermediate" = "Середній";
"vehicle_type_intermediate_elite" = "Особливий середній";
"vehicle_type_large_SUV" = "Великий міський позашляховик";
"vehicle_type_large_truck" = "Великий вантажний автомобіль";
"vehicle_type_luxury" = "Розкішний";
"vehicle_type_luxury_elite" = "Особливий розкішний";
"vehicle_type_medium_SUV" = "Середній міський позашляховик";
"vehicle_type_midsize" = "Середнього розміру";
"vehicle_type_mini" = "Міні";
"vehicle_type_mini_elite" = "Особливий міні";
"vehicle_type_minivan" = "Мікроавтобус";
"vehicle_type_moped" = "Мопед";
"vehicle_type_moving_van" = "Вантажівка для перевезення меблів";
"vehicle_type_nine_seat_carrier" = "Дев’ятимісний мінівен";
"vehicle_type_oversize" = "Дуже великий";
"vehicle_type_premium" = "Преміум";
"vehicle_type_premium_elite" = "Особливий преміум";
"vehicle_type_regular" = "Звичайний";
"vehicle_type_seven_seat_carrier" = "Семимісний мінівен";
"vehicle_type_small_SUV" = "Невеликий міський позашляховик";
"vehicle_type_small_medium_truck" = "Невеликий вантажний автомобіль";
"vehicle_type_special" = "Спеціальний";
"vehicle_type_standard" = "Стандартний";
"vehicle_type_standard_elite" = "Особливий стандартний";
"vehicle_type_stretch" = "Подовжений";
"vehicle_type_subcompact" = "Мікролітражний автомобіль";
"vehicle_type_twelve_foot_truck" = "Вантажний автомобіль із кузовом довжиною 3,66 м";
"vehicle_type_twelve_passenger_van" = "Дванадцятимісний пасажирський міні-фургон";
"vehicle_type_twenty_foot_truck" = "Вантажний автомобіль із кузовом довжиною 6,16 м";
"vehicle_type_twenty_four_foot_truck" = "Вантажний автомобіль із кузовом довжиною 7,32 м";
"vehicle_type_twenty_six_foot_truck" = "Вантажний автомобіль із кузовом довжиною 7,92 м";
"vehicle_type_unique" = "Унікальний";
"vehicle_type_vehicle_size_SUV" = "Позашляховик стандартного розміру";
"vehicle_type_other" = "Інше";
"vehicle_fuel_petrol" = "Бензиновий двигун";
"vehicle_fuel_diesel" = "Дизельний двигун";
"vehicle_transmission_auto" = "Автоматична";
"vehicle_transmission_manual" = "Ручна";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Який заряд, такий і збір";
"vehicle_fuel_policy_type_FULLFULL" = "Отримання та повернення з повним баком";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Отримуєте та здаєте авто з порожнім баком";
"vehicle_fuel_policy_type_FULLEMPTY" = "Попереднє придбання";
"vehicle_fuel_policy_type_HALFEMPTY" = "Отримуєте авто з наполовину повним баком, а здаєте з порожнім";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Отримання з на чверть заповненим баком пального, повернення без пального.";
"vehicle_fuel_policy_type_HALFHALF" = "Отримання та повернення з наполовину повним баком";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Отримання та повернення з на чверть повним баком";
"vehicle_fuel_policy_type_UNKNOWN" = "Невідомо";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Придбання пального з можливістю відшкодування заздалегідь";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Пальне: Вибрати в пункті прокату";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Витрати на пальне: Не включені";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Витрати на пальне: Включені";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Подбайте про рівень заряду, щоб не сплачувати зайвий збір. Ви отримаєте від постачальника автомобіль із певним рівнем заряду акумулятора. Тож повернути автомобіль потрібно буде з таким самим рівнем заряду, з яким ви отримали автомобіль.";
"vehicle_fuel_policy_desc_FULLFULL" = "Це найвигідніший варіант. Ви отримаєте автомобіль із повним баком. Вам не доведеться платити за паливо в пункті прокату, якщо перед поверненням ви повністю заправите автомобіль.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Ваш автомобіль буде заправлений настільки, щоб ви могли доїхати до найближчої автозаправної станції. Автомобіль слід повернути з порожнім баком, оскільки кошти за невикористане паливо не відшкодовуються.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Ви отримаєте автомобіль із повним баком палива, однак за нього потрібно заплатити в сервісному пункті. Автомобіль слід повернути з порожнім баком, оскільки кошти за невикористане паливо не відшкодовуються.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Бак вашого автомобіля заповнено наполовину. За це паливо потрібно заплатити в пункті обслуговування. Ви можете використати необхідну кількість палива та не дозаправляти автомобіль перед поверненням.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Бак вашого автомобіля заповнено на чверть. За це паливо потрібно заплатити в пункті обслуговування. Ви можете використати необхідну кількість палива та не дозаправляти автомобіль перед поверненням.";
"vehicle_fuel_policy_desc_HALFHALF" = "Ви отримаєте автомобіль із наполовину повним баком. Щоб не платити додатково за дозаправлення, поверніть автомобіль із наполовину повним баком. Якщо ви повертаєте автомобіль із більшою кількістю палива, кошти за це не відшкодовуються.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Ви отримаєте автомобіль із баком, заправленим на чверть. Вам не доведеться платити за паливо в пункті прокату, якщо перед поверненням ви заправите автомобіль на чверть. Якщо ви повертаєте автомобіль із більшою кількістю палива, кошти за це не відшкодовуються.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Дивіться важливу інформацію";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Ви отримаєте автомобіль із повним баком. За це потрібно заплатити в сервісному пункті. Також із вас буде стягнуто адміністративний внесок, який не повертається. Після повернення автомобіля вам відшкодують кошти за невикористане паливо.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Ви отримаєте автомобіль із повним баком. У вас буде два варіанти: відразу заплатити за паливо в пункті прокату (так зване «попереднє придбання») або заправити бак перед поверненням автомобіля («отримання та повернення з повним баком»). У будь-якому разі вам потрібно буде повідомити про свій вибір постачальника послуг.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Витрати на пальне не входять до зазначеної вартості. Перед поверненням автомобіля Ви маєте оплатити заправляння повного бака пального.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Витрати на пальне входять до зазначеної вартості. Вам не треба буде платити за додаткове заправляння автомобіля пальним.";
"vehicle_pickup_type" = "Тип отримання автомобіля";
"vehicle_pickup_location_VWF_1.VWF.X" = "У терміналі";
"vehicle_pickup_location_VWF_2.VWF.X" = "В аеропорті";
"vehicle_pickup_location_VWF_3.VWF.X" = "Термінал аеропорту";
"vehicle_pickup_location_VWF_4.VWF.X" = "Залізнична станція";
"vehicle_pickup_location_VWF_5.VWF.X" = "Отримання в готелі";
"vehicle_pickup_location_VWF_6.VWF.X" = "Агент із продажу автомобілів";
"vehicle_pickup_location_VWF_7.VWF.X" = "Центр міста";
"vehicle_pickup_location_VWF_8.VWF.X" = "На схід від центру міста";
"vehicle_pickup_location_VWF_9.VWF.X" = "На південь від центру міста";
"vehicle_pickup_location_VWF_10.VWF.X" = "На захід від центру міста";
"vehicle_pickup_location_VWF_11.VWF.X" = "На північ від центру міста";
"vehicle_pickup_location_VWF_12.VWF.X" = "Порт/пором";
"vehicle_pickup_location_VWF_13.VWF.X" = "Поблизу курорту";
"vehicle_pickup_details_VWF_1.VWF.X" = "Це найзручніший варіант отримання автомобіля. Сервісний пункт розташований безпосередньо на території терміналу аеропорту.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Сервісний пункт зручно розташований на території аеропорту.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Це зустріч по прибутті. По прибутті на вас чекатиме водій. Повідомте нам номер рейсу, щоб водій зміг стежити за змінами розкладу.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Автомобіль можна буде отримати на вході в готель.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Це зустріч по прибутті. По прибутті на вас чекатиме водій. Повідомте нам номер рейсу, щоб водій зміг стежити за змінами розкладу.";
"vehicle_pickup_type_VLI_1.VLI.X" = "У терміналі";
"vehicle_pickup_type_VLI_2.VLI.X" = "Термінал і маршрутний автобус";
"vehicle_pickup_type_VLI_3.VLI.X" = "Безкоштовний маршрутний автобус";
"vehicle_pickup_type_VLI_4.VLI.X" = "Зустрічі";
"vehicle_pickup_type_VLI_6.VLI.X" = "Особистий водій";
"vehicle_pickup_at_airport" = "В аеропорті";
"vehicle_pickup_unknown" = "Невідомо";
"included_title" = "Включено безкоштовно";
"included_cancel" = "Скасування";
"included_amend" = "Поправки";
"included_thirdparty" = "Відповідальність перед третіми сторонами";
"included_theft" = "Захист від крадіжки";
"included_collision" = "Страхування на випадок автомобільної аварії";
"included_terms" = "Умови й положення";
"supplier_reviews" = "відгуки";
"supplier_car" = "Чистота автомобіля";
"supplier_desk" = "Сервіс у пункті прокату";
"supplier_pickup" = "Процес отримання автомобіля на прокат";
"supplier_dropoff" = "Процес повернення автомобіля на прокат";
"supplier_price" = "Загальне співвідношення ціни та якості";
"supplier_waiting" = "Час очікування";
"supplier_below_average" = "Нижче середнього";
"supplier_good" = "Добре";
"supplier_excellent" = "Чудово";
"supplier_rating_detail" = "клієнти оцінюють цю компанію з оренди автомобілів як";
"extras_equipment_aircon" = "Кондиціонер";
"extras_equipment_gps" = "GPS";
"extras_back" = "Назад";
"extras_conditions" = "Зверніть увагу: додаткове оснащення необхідно оплатити в пункті оренди. Ми намагаємося повністю забезпечити клієнтів, однак додаткове оснащення доступне не завжди.";
"extras_per_day" = "на день";
"extras_placeholder" = "Послуги надає компанія Axa — світовий лідер зі страхування й управління активами.";
"insurance_summary_replace_src" = "поставте прапорець нижче";
"insurance_summary_replace_val" = "виберіть продовжити зі страхуванням";
"insurance_summary_title" = "Для чого необхідне повне страхування";
"insurance_list_1_title" = "Унікальна ціна";
"insurance_list_1_body" = "Сплачуючи лише ${w} на день, ви звільняєтеся від потенційної відповідальності в розмірі до ${x}";
"insurance_list_2_title" = "Надійний захист";
"insurance_list_2_body" = "якщо орендований вами автомобіль буде вкрадено чи пошкоджено й компанія-орендодавець стягне з вас суму франшизи, вам буде повністю відшкодовано ці кошти.";
"insurance_list_3_title" = "Спокій за свій гаманець";
"insurance_list_3_body" = "ви не втратите свої гроші, навіть якщо з автомобілем виникнуть проблеми.";
"insurance_conditions" = "Докладну інформацію можна переглянути в розділі ${x}.";
"insurance_provider" = "Послуги надаються компанією Axa — світовим лідером зі страхування й управління активами";
"insurance_policy" = "Страхові зобов’язання за цим договором бере на себе компанія INTER PARTNER ASSISTANCE SA, член AXA Assistance Group (Avenue Louise 166, 1050 Brussels, Belgium [Бельгія]).";
"user_name_hint" = "Ім’я та прізвище";
"user_firstname_hint" = "Ім’я";
"user_surname_hint" = "Прізвище";
"user_email_hint" = "Електронна адреса";
"user_email2_hint" = "Підтвердьте електронну адресу";
"user_phone_hint" = "Номер телефону";
"user_address_hint" = "Адреса";
"user_address_line1_hint" = "Рядок адреси 1";
"user_address_line2_hint" = "Рядок адреси 2";
"user_city_hint" = "Місто";
"user_postcode_hint" = "Поштовий код";
"user_flight_hint" = "Номер рейсу (важливо)";
"user_country_hint" = "Країна";
"summary_desk" = "Оплатити в пункті";
"summary_now" = "Оплатити зараз";
"summary_rental" = "Прокат автомобіля ";
"summary_ground" = "Подорож";
"summary_total" = "Усього";
"summary_pickup" = "Отримання";
"summary_dropoff" = "Місце призначення";
"summary_lead_driver" = "Відомості про основного водія";
"summary_vehicle" = "Зведені дані про автомобіль";
"summary_payment" = "Зведені дані про платіж";
"summary_damage_refund" = "Страхування від відшкодування збитків";
"summary_booking_fee" = "Комісія за бронювання";
"payment_text_1" = "Натисніть \"Забронювати зараз\", щоб оформити бронювання, а також прийняти ${x}";
"payment_text_2" = "Умови й положення";
"receipt_email_text" = "Електронний лист із підтвердженням надіслано на адресу ${x}. Він має надійти протягом 15 хвилин. Прогляньте свій ваучер перед отриманням автомобіля.";
"receipt_scroll" = "Прокрутіть сторінку, щоб переглянути загальні відомості";
"receipt_success" = "Ви забронювали автомобіль.";
"receipt_summary_car" = "Зведені дані про автомобіль";
"receipt_summary_driver" = "Відомості про основного водія";
"receipt_summary_dropoff" = "Повернення";
"receipt_summary_pickup" = "Отримання";
"receipt_title" = "Вітаємо!";
"receipt_your_reference" = "Номер вашого бронювання:";
"widget_label" = "НОВИНКА";
"widget_title" = "Додати бронювання автомобіля";
"widget_text" = "Найшвидше й найпростіше бронювання прокату автомобіля";
"widget_title_added" = "Автомобіль додано";
"general_form_empty" = "Заповніть це поле";
"results_empty" = "Немає результатів";
"error_widget_no_cars" = "У цьому пункті не знайдено автомобілів";
"error_payment_general" = "Під час оплати сталася помилка";
"error_requestor_missing" = "Не вказано ідентифікатор запитувача";
"error_payment_no_internet1" = "Немає підключення до Інтернету";
"error_payment_no_internet2" = "Для завершення бронювання вам знадобиться підключення до Інтернету";
"error_payment_loading1" = "Вибачте";
"error_payment_loading2" = "У нас виникли проблеми з завантаженням екрана оплати";
"error_ok" = "OK";
"error_no_booking_ref" = "Немає номера бронювання";
"error_no_insurance_available" = "Немає страхування";
"booking_reference_prefix" = "Номер бронювання";
"title_booking_manager" = "Наступні бронювання";
"settings_language_header" = "Мова";
"interstitial_header" = "Шукаємо для вас найкращий автомобіль";
"interstitial_subheader" = "за найкращою ціною";
"mins_placeholder" = "хв";
"summary_deposit" = "Депозит для прокату автомобіля";
"confirmation_loading_header" = "Ваш платіж обробляється";
"confirmation_loading_subheader" = "Це може тривати до 30 секунд. Будь ласка, зачекайте.";
"address_details_title" = "Інформація про адресу";
"add_extras_title" = "Додати оснащення";
"insurance_upgrade" = "Додати страхування";
"insurance_added" = "Додано";
"car_rental_total" = "Загальна сума оренди автомобіля";
"vehicle_features" = "Характеристики";
"vehicle_features_title" = "Інші характеристики автомобіля";
"free_cancellation_detail" = "Чудові новини! Скасовуйте бронювання й вносьте зміни до них безкоштовно.";
"free_cancellation_title" = "Чудові новини!";
"free_cancellation_point1" = "Безкоштовне скасування замовлення за 24 години до отримання автомобіля";
"free_cancellation_point2" = "Якщо ви змінюєте бронювання онлайн через додаток або по телефону, комісія не стягується.";
"vehicle_mileage_title" = "Знижка з урахуванням дальності пробігу:";
"vehicle_mileage_618_VCP_X" = "Обмежений пробіг";
"vehicle_mileage_618_VCP_X_desc" = "У ціну вже включено середню дистанцію пробігу (${x} ${y} ${z}). За додатковий пробіг може стягуватись окрема плата.";
"vehicle_mileage_609_VCP_X" = "Необмежений пробіг";
"vehicle_mileage_609_VCP_X_desc" = "Пробіг необмежений.";
"vehicle_insurance_title" = "Страхування";
"vehicle_insurance_title_description" = "Обмежене страхове покриття";
"insurance_upgrade_title" = "Придбайте додаткове покриття";
"insurance_upgrade_subtitle" = "Страхування від відшкодування збитків";
"insurance_more" = "Докладніше";
"insurance_per_day" = "на день";
"insurance_total" = "Усього";
"insurance_detail_title" = "Страхування від відшкодування збитків";
"insurance_more_details_title1" = "Зменште обсяг відповідальності з ${x} до ${y}";
"insurance_more_details_insurance_main_text" = "Постачальник послуг прокату автомобілів може запропонувати вам придбати депозит або страхову франшизу для подорожі. Це страхування від відшкодування збитків має покривати суму франшизи, тому перегляньте умови й положення, перш ніж придбати новий страховий поліс. У разі пошкодження чи викрадення автомобіля постачальник послуг прокату автомобілів стягне з вашої картки суму франшизи для покриття витрат. Якщо ви придбаєте страхування від відшкодування збитків, то матимете право повернути цю суму в повному обсязі.";
"vehicle_other" = "Інші автомобілі";
"insurance_more_details_title2" = "Що покриває страховий поліс";
"insurance_more_details_point1" = "Повне відшкодування збитків у випадку крадіжки чи пошкодження автомобіля";
"insurance_more_details_point2" = "Пошкодження шин, вікон, дзеркал і коліс";
"insurance_more_details_point3" = "Пошкодження даху, шасі, а також відшкодування збитків унаслідок заправки автомобіля неправильним паливом";
"insurance_more_details_point4" = "Адміністративні витрати";
"insurance_more_details_point5" = "Страхування особистого майна та ключа від автомобіля";
"insurance_terms_conditions" = "Умови та положення";
"CTA_add_to_flight" = "Додати до рейсу";
"CTA_edit" = "Змінити";
"payment_name" = "Ім’я та прізвище";
"payment_card" = "Номер картки";
"payment_expiry" = "ММ/РР";
"payment_cvc" = "Номер CVC";
"payment_summary_pay_nothing_desk" = "Нічого не оплачуйте в пункті прокату";
"extras_title" = "Додати оснащення";
"extras_all" = "Переглянути все";
"widget_card_info" = "Безкоштовне скасування замовлення";
"merchandising_business" = "Відрядження";
"merchandising_city_break" = "Екскурсії околицями міста";
"merchandising_family_size" = "Сімейні";
"merchandising_best_seller" = "Фаворит";
"merchandising_great_value" = "Унікальна ціна";
"merchandising_quickest_queue" = "Найшвидше проходження черги";
"merchandising_recommended" = "Рекомендовано";
"merchandising_upgrade_to" = "Оновлено до";
"merchandising_on_budget" = "На бюджет";
"merchandising_best_reviewed" = "Найкращий відгук";
"payment_free" = "Включено безкоштовно";
"feature_usb" = "USB-підключення";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Інші характеристики";
"feature_german_model" = "Німецька модель";
"feature_front_demister" = "Передній демістер";
"feature_parking_sensors" = "Датчики паркування";
"feature_fuel_economy" = "Добре на паливі";
"extra_per_rental" = "за оренду";
"widget_loading" = "Завантаження автомобілів";
"widget_free_cancelation" = "Безкоштовне скасування замовлення!";
"mileage_allowance" = "Пробіг";
"mileage_unlimited" = "Не обмежено";
"mileage_limited" = "Обмежено";
"insurance_basic" = "Страхування:";
"insurance_basic_detail" = "Обмежене страхове покриття";
"widget_load_error" = "Дешевше не знайдете!";
"CTA_add_vehicle_basket" = "Додати до кошика";
"all_extras_paid" = "Плата за додаткове оснащення здійснюється під час отримання автомобіля";
"payment_secure_text" = "Безпечність 100 %";
"payment_cardnumber" = "Номер картки";
"payment_cvv" = "Код CVV";
"extras_included_for_free" = "Включено безкоштовно";
"extras_101.EQP" = "Запасний водій";
"extras_7" = "Для немовлят до 9 місяців або вагою менше 9 кг (20 фунтів).";
"extras_9" = "Для дітей старше 4 років або вагою 18–45 кг (40–100 фунтів).";
"extras_8" = "Для дітей від 9 місяців до 4 років або вагою 8–18 кг (20–40 фунтів).";
"extras_13" = "Система супутникової навігації.";
"extras_3" = "Збільшує простір для зберігання речей в автомобілі.";
"extras_34" = "Мобільний телефон із функцією GPS.";
"extras_4" = "Безпечне зберігання лиж.";
"extras_10" = "Рекомендуються для їзди взимку.";
"extras_52" = "Дає змогу здійснювати електронні платежі за користування платними автострадами.";
"extras_55" = "Бездротове підключення до Інтернету для ноутбуків, смартфонів, планшетів та інших пристроїв із функцією Wі-Fі.";
"extras_30" = "Включає обов\'язкове оснащення, необхідне для керування автомобілем узимку.";
"extras_14" = "Рекомендуються для їзди взимку.";
"Message.FreeCancellation.7days" = "Безкоштовне скасування замовлення протягом 7 днів після бронювання! ";
"extras_102.EQP" = "Система супутникової навігації.";
"overall_rating" = "Рейтинг";
"payment_invalid_card_number" = "Недійсний номер";
"payment_invalid_expiry_date" = "Недійсна дата";
"payment_invalid_cvc_number" = "Має містити 3 або 4 цифри";
"search_title" = "Пошук";
"search_compare_deals" = "Порівняйте пропозиції та візьміть автомобіль напрокат за <b>найкращою ціною</b>";
"whats_your_pickup_location" = "Укажіть місце отримання автомобіля";
"whats_your_dropoff_location" = "Яке ваше місце висадки?";
"view_your_next_trip" = "Виберіть свою наступну поїздку!";
"book_another_car" = "або забронюйте інше авто";
"why_book_with_us" = "Чому варто бронювати в нас";
"free_cancellation_and_amendments" = "Безкоштовне скасування та внесення поправок.";
"free_cancellation_amendments_detail" = "Безкоштовне скасування замовлення за 24 години до отримання автомобіля. Внесення поправок до бронювання без будь-якої доплати.";
"phone_support" = "Цілодобова підтримка телефоном";
"phone_support_detail" = "Наша служба підтримки працює цілодобово без вихідних";
"airports_city_locations" = "30 000 аеропортів і міст";
"airports_city_locations_detail" = "Ви можете заощадити кошти, вибравши найкращого серед 1700 постачальників!";
"no_hidden_costs" = "Без прихованих комісій";
"no_hidden_costs_detail" = "Ми розповімо про всі додаткові витрати, перш ніж ви забронюєте автомобіль. Бажаєте дізнатися більше про додаткові витрати? Просто перегляньте умови прокату будь-якого автомобіля.";
"damage_theft_protection" = "Страхування в разі пошкодження та крадіжки";
"damage_theft_protection_detail" = "У договір оренди включено страхування від крадіжки та на випадок автомобільної аварії.";
"vehicles" = "автомобілі";
"apply" = "Застосувати";
"select_all" = "Вибрати все";
"perfect_car" = "Ми шукаємо для вас найкращий автомобіль";
"free_cancellation" = "Безкоштовно";
"cancellation_amendments" = "скасування та внесення поправок";
"included_important" = "Важливо";
"customer_ratings" = "На основі відгуків клієнтів (усього %@)";
"more_features" = "Додаткові можливості";
"continue_to_payment" = "Перейти на сторінку платежу";
"car_rental" = "Прокат автомобіля";
"toast_extras" = "Загальна сума включає вартість додаткових послуг, але оплата за них буде стягуватися під час отримання автомобіля.";
"booking_delay" = "Підтвердження має надійти протягом 30 с";
"booking_please_sit_tight" = "Зачекайте";
"booking_secure_payment" = "Безпечний платіж";
"booking_pay" = "Оплатити";
"booking_manage_your_booking" = "Керувати бронюванням";
"booking_card_title" = "Поїздка в таке місце:";
"booking_button_title" = "ІНФОРМАЦІЯ ПРО БРОНЮВАННЯ";
"booking_list_title" = "Переглянути свою наступну поїздку?";
"payment_title_header" = "Відгук";
"payment_pay_at_pickup_title" = "Плата під час отримання";
"payment_pay_at_desk_title" = "Потрібно сплатити в пункті прокату";
"summary_extras_cell_title" = "Під час отримання автомобіля ви маєте оплатити в місцевій валюті наступне:";
"summary_car_hire_title" = "Комісія за прокат автомобіля";
"booking_summary_title" = "Номер бронювання";
"payment_summary_title" = "Зведені дані про ціну";
"user_phone_prefix_hint" = "Телефонний код";
"car_rental_subscribe" = "Так, я хочу отримувати ексклюзивні пропозиції електронною поштою. Скасувати підписку в будь-який час.";
"secure_payment_header" = "Безпечний платіж";
"secure_payment_text" = "Усі платіжні операції захищено 128-бітним SSL-шифруванням";
"payment_conditions_1" = "Натисніть \"Сплатити\", щоб оформити бронювання, а також прийняти ${x} та ${y}.";
"payment_conditions_2" = "Умови оренди";
"splash_navigation_title" = "Оренда автомобіля";
"summary_pay_total" = "Сплатити %@";
"deselect_all" = "Скасувати вибір";
"free_cancellation_and_amendments_banner" = "<b>Безкоштовні</b> скасування та внесення зміни";
"settings_currency_updated" = "Валюту оновлено";
"booking_not_included" = "Не включено";
"vehicle_type_convertible" = "Кабріолет";
"loyalty_scheme_title" = "Програма лояльності WestJet";
"loyalty_scheme_label" = "Ідентифікаційний номер учасника програми лояльності WestJet";
"loyalty_scheme_intro" = "Учасники програми лояльності WestJet отримують 1 % від суми замовлення в доларах WestJet. Долари WestJet нараховуються за суму оренди до сплати податків і комісії.";
"loyalty_scheme_notes" = "Долари WestJet може отримати тільки основний водій.  Укажіть ідентифікаційний номер учасника програми лояльності WestJet основного водія.";
"loyalty_scheme_confirm" = "Цей учасник буде основним водієм для оренди автомобіля і зароблятиме долари WestJet до сплати податків, комісій і додаткових витрат на оренду.";
"Free.LimitedDamageProtection" = "Часткове страхування на випадок пошкодження";
"Free.LimitedTheftProtection" = "Часткове страхування на випадок крадіжки";
"Insurance.Excess.Liability" = "Покриття франшизи на суму до ${x}";
"Insurance.Basic.Cover.Incl" = "Обмежене страхове покриття (включено):";
"Insurance.Insurance.Explained" = "Докладніше про страхування";
"Basic.Intro" = "Покриття Limited, надане постачальником, покриває витрати в разі відповідальності перед третіми сторонами, а також частково — у випадку крадіжки або пошкодження автомобіля. Покривається основна частина суми відшкодування, крім франшизи, яка може становити до 3000 €. Під час отримання автомобіля потрібно внести заставний депозит, використавши свою кредитну картку. Постачальник отримає ці кошти в разі пошкодження або викрадення автомобіля.";
"Insurance.Premium.Cover" = "Покриття Premium:";
"Premium.Intro" = "Покриття Premium включає переваги Покриття Limited (зокрема, покриття витрат у разі відповідальності перед третіми сторонами) і страхування заставного депозиту. У разі пошкодження або викрадення автомобіля буде відшкодовано всі витрати за франшизою. Якщо ваш автомобіль пошкоджений або викрадений, постачальник послуг прокату автомобілів зберігатиме надлишки для покриття витрат, які ви можете вимагати повернути за умови максимальних лімітів, як показано в таблиці переваг полісу (див. посилання нижче). Інформацію щодо подання скарг ми надішлемо в електронному листі з підтвердженням.";
"Premium.Tyres.Benefit" = "Крім того, страхування покриває витрати в разі спуску та заміни шин, а також у випадку пошкодження дзеркал або коліс.";
"Premium.Key.Benefit" = "Також буде відшкодовано витрати в разі втрати ключів або викрадення з автомобіля особистих речей.";
"Premium_TC" = "Умови й положення преміум-класу";
"Insurance.Got.It" = "Зрозуміло";
"Damage.Protection" = "Страхування на випадок пошкодження";
"Free.TheftProtection" = "Захист від крадіжки";
"Insurance.Checklist.ExcessRefund" = "Відшкодування всіх витрат за франшизою";
"AddPremium" = "Додати покриття Premium";
"NoThanks" = "Ні, дякую";
"Daily_price_Per_day" = "/день";
"Insurance.Info.Subtitle1" = "Отримання автомобіля";
"Insurance.Info.Subtitle2" = "Повернення автомобіля";
"Insurance.Info.Text.2" = "Постачальник послуг із прокату автомобілів може запропонувати вам придбати страхову франшизу в пункті прокату. Вам не потрібна ця страховка, якщо ви оформили наше страхування від відшкодування збитків, яке покриває всі можливі витрати.";
"Insurance.Info.Text.3" = "На вашій кредитній картці буде заблоковано суму заставного депозиту, яка покриє витрати за франшизою у випадку пошкодження чи крадіжки автомобіля.";
"Insurance.Info.Text.4" = "Якщо ви повертаєте непошкоджений автомобіль, ці кошти відшкодовуються в повному обсязі.";
"Insurance.Info.Text.5" = "Якщо автомобіль пошкоджено чи викрадено, постачальник-орендодавець стягне з вашої картки суму збитків. Проте ви маєте право подати скаргу, щоб повернути ці кошти в повному обсязі. Інформацію щодо подання скарг ми надішлемо в електронному листі з підтвердженням.";
"Insurance.Info.Text.6" = "Пам’ятайте, що в пункті прокату потрібно мати при собі кредитну картку з достатнім кредитним лімітом для покриття франшизи або депозиту, випущену на ім’я водія. Зателефонуйте нам, якщо у вас виникнуть проблеми.";
"Insurance.Info.Text.7" = "Повну інформацію наведено в розділі «Умови та положення».";
"X.PerDay" = "${x} на день";
"Insurance.Prompt.CoverPrice" = "Сумарна ціна: ${x}";
"car.insurance" = "Страхування автомобіля";
"AddStandard" = "Додати покриття Premium";
"CTA.Insurance.Added" = "З покриттям Premium";
"CTA.Insurance.Not.Added" = "З Обмеженою страхове покриттям";
"Standardadded" = "Покриття Premium додано";
"PayAtPickupReminder" = "Нагадуємо, що решту суми (${x}) ви повинні сплатити в місцевій валюті під час отримання автомобіля.";
"Insurance.Limited.Cover.Incl" = "Обмежене страхове покриття (включено)";
"Recent.Searches" = "Останні пошукові запити";
"AddCar" = "Продовжити";
"Total" = "Усього:";
"Limited.Offer" = "Пропозиція обмежена в часі";
"PercentageOff" = "Знижка ${x} ";
"Free.ThirdPartyLiability" = "Відповідальність перед третіми сторонами";
"Insurance.Checklist.Item2" = "Пошкодження шин, вікон, дзеркал і коліс";
"Insurance.Checklist.Item5" = "Страхування особистого майна та ключа від автомобіля";
"Chubb.Content.1" = "Страхування від викрадення та на випадок ДТП, включене в прокат, не забезпечує повного покриття в разі пошкодження чи крадіжки автомобіля. Ви несете відповідальність за сплату франшизи в разі пошкодження, викрадення автомобіля чи втрати ключів.";
"Chubb.Content.2" = "Так, я хочу застрахуватися від можливої сплати франшизи всього за ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Якщо ви хочете застрахуватися на випадок непередбачуваних витрат, поставте прапорець вище.";
"Chubb.Content.4" = "Унікальна ціна";
"Chubb.Content.5" = "відшкодування франшизи в розмірі до 50 000 південноафриканських рандів лише за ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Надійний захист";
"Chubb.Content.7" = "повернення коштів у розмірі до 50 000 південноафриканських рандів для сплати франшизи.";
"Chubb.Content.8" = "Інші переваги";
"Chubb.Content.9" = "особисте страхування в разі смерті чи каліцтва внаслідок нещасного випадку в розмірі до ZAR 50,000 південноафриканських рандів і покриття збитків від крадіжки особистого майна в розмірі до ZAR 15,000 південноафриканських рандів.";
"Chubb.Content.10" = "Як це страхування діє під час і після оренди автомобіля?";
"Chubb.Content.11" = "Як це страхування діє під час і після оренди автомобіля?";
"Chubb.Content.12" = "Отримання автомобіля";
"Chubb.Content.13" = "Постачальник послуг із прокату автомобілів може запропонувати вам придбати страхову франшизу в пункті прокату. Вам не потрібна ця страховка, якщо ви оформили наше страхування від відшкодування збитків, яке покриває всі можливі витрати. На вашій кредитній картці буде заблоковано суму заставного депозиту, яка покриє витрати за франшизою у випадку пошкодження чи крадіжки автомобіля.";
"Chubb.Content.14" = "Пам’ятайте, що в пункті прокату потрібно мати при собі кредитну картку з достатнім кредитним лімітом для покриття франшизи або депозиту, випущену на ім’я водія. Зателефонуйте нам, якщо у вас виникнуть проблеми.";
"Chubb.Content.15" = "Повернення автомобіля";
"Chubb.Content16" = "Якщо автомобіль пошкоджено чи викрадено, постачальник-орендодавець стягне з вашої картки суму збитків. Проте ви маєте право подати скаргу, щоб повернути ці кошти в повному обсязі. Інформацію щодо подання скарг ми надішлемо в електронному листі з підтвердженням. Якщо ви повертаєте непошкоджений автомобіль, ці кошти відшкодовуються в повному обсязі.";
"Chubb.Content.17" = "Повну інформацію наведено в розділі «Умови та положення».";
"National.ID" = "Національний ідентифікаційний номер";
"Origin.Province" = "Виберіть регіон походження";
"Allianz.Content.1" = "Переваги цього страхового полісу:";
"Allianz.Content.2" = "Будь-які збитки або механічні пошкодження орендованого автомобіля за період прокату: у дорозі або під час зупинки (якщо його було залишено без нагляду)";
"Allianz.Content.3" = "Будь-які збитки або пошкодження орендованого автомобіля, які виникли внаслідок тих чи інших випадків, відмінних від ДТП (наприклад, пожежа, шторм, вандалізм)";
"Allianz.Content.4" = "Крадіжка орендованого автомобіля або будь-яких його деталей чи комплектуючих";
"Allianz.Content.5" = "Charges for valid loss of use while the rental car is being repaired.";
"Allianz.Content.6" = "Стягнення за відбуксирування орендованого автомобіля до найближчого доступного пункту.";
"origin.State" = "Виберіть штат походження";
"Orient.legal" = "Страхові зобов’язання за цим договором бере на себе компанія Orient Sigorta A.Ş. (реєстраційний номер T14113-CEM09). Страхування надається її вповноваженим агентством, компанією Hepstar. Вибравши цей продукт, ви погоджуєтеся на передачу, обробку, запис, зберігання, класифікацію, оновлення та розповсюдження ваших персональних даних для третіх сторін, для яких це необхідно, а також на зберігання їх за кордоном згідно із Законом Туреччини № 6698 і відповідним законодавством.";
"Insurance.Upgrade.Cover" = "Придбайте додаткове покриття";
"Car.Excess.Cover.AU" = "Страховка франшизи на орендований автомобіль";
"Insurance.Checklist.Item1" = "Відшкодування збитків у випадку пошкодження та крадіжки автомобіля";
"Add" = "Додати";
"Car.Excess.Cover.Text.AU" = "Коли ви отримуєте автомобіль, постачальник зазвичай блокує на вашій кредитній картці суму франшизи, яку ви повинні будете сплатити в разі пошкодження або викрадення автомобіля.";
"Car.Excess.Cover.CTA.Promo" = "Щоб включити покриття франшизи на орендований автомобіль (до ${x}), просто поставте прапорець у полі нижче.";
"Insurance.Prompt.Content.CTA" = "Так, я хочу придбати страхування орендованих автомобілів на випадок непередбачуваних витрат";
"Car.Excess.Cover.Agree.Statement" = "Поставивши прапорець у полі вгорі, я погоджуюся переглянути документи ${x} та ${y} за цими посиланнями, підтверджую ознайомлення з ними, а також даю дозвіл на збирання, використання й передачу моїх персональних даних відповідно до положень документа ${z} компанії Allianz Global Assistance.";
"Insurance.Prompt.Agree.Links" = "Постанова про розкриття інформації щодо продукту (Product Disclosure Statement — PDS)";
"Insurance.Prompt.Agree.Links2" = "Рекомендації щодо фінансових операцій";
"Insurance.Prompt.ContentUS2" = "Allianz Car Rental Protector захистить вас від можливих збитків лише за ${x} на день.";
"Insurance.Prompt.TCs" = "Можуть застосовуватися винятки, умови й обмеження. Див. ${x}";
"CarTermsAndConditions" = "Умови й положення";
"Car.Excess.Cover.CTA.AU" = "Так, я хочу придбати страхування орендованих автомобілів на випадок непередбачуваних витрат за ${x}";
"Add.Cover" = "Придбайте покриття";
"Insurance.Prompt.SelectCA" = "У якому регіоні ви отримали водійське посвідчення?";
"Insurance.Prompt.CTA.Insure.US" = "Так, я хочу придбати страхування від відшкодування збитків";
"AddInsurance" = "Додати страхування";
"Chubb.Content.18" = "Користуватися цим продуктом можуть лише особи віком від 21 до 80 років. Страховий поліс схвалений компанією Chubb Insurance South Africa Limited і регулюється компанією Hepstar Financial Services – авторизованими постачальниками фінансових послуг. Діють умови й положення полісу. Страховий поліс не передбачає консультації, а страхування здійснюється на основі фактичної інформації, яка надається орендодавцем.";
"Car.Excess.Cover.TC.AU" = "Цей поліс страхування підписано компанією Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708. Його видала й обслуговує компанія AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631, що виступає під комерційним найменуванням Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094, що виступає під комерційним найменуванням CarTrawler, забезпечує страхування як агент компанії Allianz Global Assistance. Застосовуються відповідні умови, положення, обмеження та винятки. Усі консультації щодо цього поліса страхування надаються компанією Allianz Global Assistance і мають загальний характер, оскільки не враховують ваші цілі, фінансовий стан або потреби. Перш ніж приймати рішення, зверніть увагу на ${x}. Якщо ви придбаєте поліс Allianz Global Assistance, компанія CarTrawler і організація, яка порекомендувала вам цей сайт, отримають комісію — відсоток від вашого страхового внеску.";
"Orient.Content.1" = "Повернення коштів у розмірі до 7 000 турецьких лір для сплати франшизи.";
"Orient.Content.2" = "Відшкодування франшизи в розмірі до 7 000 турецьких лір лише за ${x} (${y} = ${z}).";
"Orient.Content.3" = "Особисте страхування у разі смерті чи каліцтва внаслідок нещасного випадку в розмірі до 100 000 турецьких лір і покриття збитків від крадіжки особистого майна в розмірі до 3 000 турецьких лір.";
"Orient.Content.4" = "Покриття додаткових платежів франшизи.";
"Orient.Content.5" = "Особисте страхування у разі смерті чи каліцтва внаслідок нещасного випадку в розмірі до 100 000 турецьких лір і покриття збитків від крадіжки особистого майна в розмірі до 3 000 турецьких лір.";
"Insurance.Prompt.Agree.Links3" = "Примітка про конфіденційність";
"Allianz.Content.7" = "Я прочитав(-ла) ${x}, а також хочу придбати страхування від відшкодування збитків за пошкодження орендованого автомобіля Protector";
"Allianz.Content.8" = "Страхові тарифи зазначені без урахування податків. Податки нараховуються відповідно до законодавства вашого регіону та за умови, що відповідна вимога окремо зазначена в підтвердженні страховки.";
"filter_pickup" = "Місце отримання";
"vehicle_seat" = "Місце";
"vehicle_seats" = "Місця";
"age_range_error_text" = "Будь ласка, уведіть вірний вік водія (не менше 18 років)";
"invalid_search_parameters" = "Недійсні параметри пошуку";
"insurance" = "Страхування:";
"supplier_average" = "Посередньо";
"TRANSFERS.Cheapest.Airport.Destination" = "ТРАНСФЕРИ – найдешевший спосіб дістатися з аеропорту до місця призначення";
"GT.Private.Transfer" = "Приватний трансфер";
"Transfer.Service.Class.Regular" = "Стандартний";
"Business" = "Бізнес-клас";
"Business.Minivan" = "Мінівен бізнес-класу";
"Transfer.Service.Class.Luxury" = "Преміум";
"Standard.Minivan" = "Мінівен";
"Max.Passengers" = "До ${X}";
"AirConditioning.Abbr" = "Кондиціонер";
"WifiAccess" = "Доступ до Wi-Fi";
"Free.Cancellation.Mobile" = "Безкоштовне скасування замовлення";
"Filter.Supplier" = "Постачальник";
"Review.destination.address" = "Перегляньте вказану адресу призначення";
"Book.Now.Modify.Destination" = "Ви можете забронювати автомобіль зараз, а потім змінити місце призначення за 24 години до відправлення. Ціна залежатиме від вибраного місця призначення.";
"One.Hyphen.Way.Transfer" = "Трансфер в один бік";
"Special.requests.optional" = "<strong>Особливі вимоги</strong> (необов’язково)";
"Additional.Info.Text" = "Чи є у вас додаткова інформація, яку повинен знати водій, чи особливі вимоги, наприклад наявність дитячих крісел або багажника певного типу?";
"Special.Request" = "Введіть усі особливі вимоги";
"You.also.get" = "<strong>Також включено:</strong>";
"Certified.Driver" = "Сертифікований водій";
"No.taxes.tolls.gratuity" = "Без податків, зборів і чайових";
"FREE.wait" = "БЕЗКОШТОВНИЙ час очікування";
"TransferConditions" = "Умови трансферу";
"IHaveReadTermsConditions.link2" = "Умови й положення бронювання автомобілів";
"Privacy.Policy" = "Політика конфіденційності";
"Confirm" = "Підтвердити";
"Total.Transfer.Cost" = "Загальна вартість трансферу";
"OtherFee" = "Інші збори";
"YoungDriverFee" = "Збір із молодих водіїв";
"Price.Updated" = "Ціну змінено.";
"Address.Prompt.Field" = "Укажіть готель, аеропорт, назву вулиці або визначне місце";
"Price.No.Change" = "Усе добре. Ціну не змінено.";
"PrivateTransfer.Added" = "Ваш особистий трансфер було додано";
"widget_text_GT" = "найдешевший спосіб дістатися з аеропорту до місця призначення";
"widget_title_GT" = "Приватний трансфер";
"widget_title_added_GT" = "Ваш приватний трансфер було додано";
"Results.Found" = "Знайдено результатів: ${X}";
"Ticket.Oneway" = "В один бік";
"From.To" = "З пункту ${X} у пункт ${Y}";
"Destination.confirmed" = "Місце призначення підтверджено";
"No.Avail.Search.Error" = "Недоступно для цього району. Виберіть інше місце.";
"To" = "До";
"a_TO_b" = "до";
"EditSearch" = "Змінити параметри пошуку";
"Where.Drop.Off" = "Де вас потрібно висадити?";
"Where.Pick.Up" = "Де вас забрати?";
"GT.Passengers" = "Пасажири";
"Total.Passengers" = "Пасажирів: ${x}";
"GT.S1.PickupDate" = "Дата отримання";
"GT.S1.OnePassenger" = "${x} пасажир";
"Additional.Info.Text2" = "За послуги й оснащення, наприклад дитяче крісло, може стягуватися додаткова плата. Ми повідомимо про неї заздалегідь.";
"GT_USP_SHORT_waiting" = "Коли ви прибудете, ми вже чекатимемо на вас.";
"Details" = "Деталі";
"Validation.Looks.Good" = "Чудово!";
"insurance.hepstar.tr.nationalIDError" = "Укажіть дійсний ідентифікаційний номер.";
"IPID_LINK_TEXT" = "Перед тим, як прийняти рішення, ознайомтеся з Документом про страховий продукт";
"Free.Cancellation.All.Cars" = "Безкоштовне скасування всіх бронювань автомобілів";
"SelectedCar" = "Вибраний автомобіль";
"Insurance.IPID.App" = "Додавши покриття Premium, я підтверджую, що прочитав ${x} і що, виходячи з даної інформації, ця політика відповідає моїм потребам.";
"Insurance.IPID.Document" = "Документ IPID";
"Insurance.Explained" = "Докладніше про розподіл витрат";
"InsuranceExplained.TextUpdate" = "Повернення коштів за страхове покриття покриває вашу відповідальність за стягнення компанією з прокату автомобілів до ${x}, якщо є пошкодження або втрата автомобіля протягом періоду оренди.";
"ImportantInformation" = "Важливі відомості";
"CTA.PayAcceptTermsGDPR" = "Натисніть \"Сплатити\", щоб оформити бронювання та прийняти ${x}, ${y} і ${z}.";
"Residency.PopUp" = "Якщо вказати іншу країну/регіон проживання, це може вплинути на ціну та наявність вибраного автомобіля. Вас буде спрямовано на сторінку з Результатами оновленого пошуку.";
"Country.Region" = "Країна або регіон";
"SearchDatesIncorrect.Error" = "Невірна дата. Будь ласка, перевірте вибрані дати";
"AgeFieldYoung.Error" = "Укажіть вік (від 18 до 24 років)";
"DriverFullName.Empty.Error" = "Вкажіть ім\'я та прізвище водія.";
"DriverEmail.Empty.Error" = "Вкажіть свою електронну адресу.";
"Phone.Empty.Error" = "Вкажіть свій номер телефону.";
"Address.Empty.Error" = "Вкажіть свою адресу.";
"City.Empty.Error" = "Вкажіть місто, в якому ви проживаєте.";
"OpeningHours" = "Години роботи";
"AgeFieldElder.Error" = "Укажіть вік (більше 71 року)";
"DistancePickupX" = "Відстань від місця отримання: ${x}";
"Distance.Tooltip" = "Адреса сервісного пункту постачальника послуг прокату автомобілів: ${x}.  Це за ${y} від ${z}.";
"widget_from_label" = "З";
"widget_Xperday" = "${x} на день";
"widget_fromXperday" = "Від ${x} на день";
"widget_perday" = "/день";
"FlightNumber.Empty.Error" = "Введіть номер рейсу.";
"NameOnCard" = "Ім’я на картці";
"widget_remove" = "Видалити";
"EmailAddress" = "Електронна адреса";
"title_search_results" = "Результати пошуку";
"title_interstitial" = "Пошук…";
"Availability.Mobile1" = "За вашим запитом нічого не знайдено. Спробуйте його змінити.";
"Availability.Text2" = "Укажіть інший час отримання та повернення.";
"Availability.Text3" = "Виберіть інші дати.";
"LocationType.Airport" = "Аеропорт";
"DriverDetails" = "Відомості про водія";
"search_country" = "Пошук";
"wcag.information" = "Додаткова інформація";
"filter_clearall" = "Очистити все";
"filter_clear" = "Очистити";
"Size.Small" = "Малі";
"Size.Medium" = "Середні";
"Size.Large" = "Великі";
"Size.SUV" = "Міський позашляховик";
"Size.Fullsize" = "Повнорозмірний";
"Size.Luxury" = "Розкішний";
"Size.Premium" = "Premium";
"simple_connection_error" = "Під час обробки вашого запиту виникла проблема Спробуйте знову.";
"Residency.PopUp.Title" = "Зміна країни / регіону?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "Від за день";
"widget_cta_text" = "Додати бронювання автомобіля";
"CardExpDate.Empty.Error" = "Будь ласка, заповніть місяць та рік закінчення терміну дії картки";
"DriverFirstName.Empty.Error" = "Вкажіть ім\'я водія";
"DriverLastName.Empty.Error" = "Вкажіть прізвище водія";
"FlightNumberOptional" = "Номер рейсу (необов\'язково)";
"results_car_empty" = "Немає результатів автомобіля";
"Availability.Text5" = "Спробуйте видалення фільтрів";
"wcag.basket" = "Платіжний кошик";
"wcag.addExtra" = "Додати оснащення";
"wcag.removeExtra" = "Видалити оснащення";
"results_driver_age" = "Вік водія: ${x}";
"filter_showxcars" = "Показати ${x} автомобілі";
"payment_premium_cover" = "Покриття Premium";
"wcag.back" = "Назад";
"Filter.CarSize.Show.All" = "Показати більше розмірів";
"Filter.CarSize.Show.Less" = "Показати менше розмірів";
"CardholderName.Empty.Error" = "Вкажіть ім\'я власника картки.";
"CardSecurityCode.Empty.Error" = "Введіть секретний код.";
"CardNumber.Payment.Empty.Error" = "Вкажіть номер картки.";
"Cardexpiry.Empty.Error" = "Вкажіть дату закінчення дії картки.";
"SpecialOffer.GuaranteedNewCar" = "Гарантовано новий автомобіль";
"SpecialOffer.FreeDriver" = "Безкоштовний запасний водій";
"SpecialOffer.GuaranteedCarModel" = "Гарантія моделі автомобіля";
"Carblock.People" = "Людей: ${x}";
"cancellation_banner" = "Безкоштовне скасування замовлення на всі автомобілі за 48 годин до отримання автомобіля";
"Carblock.PricePerDay" = "${x}/день";
"Carblock.Total" = "Усього: ${x}";
"CarPriceInclude" = "У суму входить ${x} (${y})";
"CarPriceInclude.Free" = "Безкоштовно";
"Insurance.Modal.Accept" = "Прийняти";
"Insurance.Modal.AcceptText" = "Перш ніж продовжити, ви повинні прийняти Умови й положення страхування";
"Insurance.Modal.ViewTerms" = "Переглянути Умови та положення";
"Preferred.Supplier.Footer.Default" = "Ексклюзивні пропозиції";
"Preferred.Supplier.Header.Default" = "Рекомендовано";
"Booking.Summary.Payment.Paid" = "Оплачено";
"Booking.Summary.Payment.Pickup" = "Сума до сплати в пункті оренди";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Будь ласка, майте на увазі, що ваші страхові документи можуть бути надіслані електронною поштою та/або поштою. Якщо ви натиснете на \'${x}\' та вкажете свою електронну адресу, ваші документи будуть надіслані електронною поштою. Якщо ви бажаєте отримати свої страхові документи поштою, будь ласка, надішліть нам електронного листа на: carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Укажіть вік більше ${x}";
"DriverAgeYoung.Error" = "Укажіть вік від ${x} до ${y}";
"Extras.Show.List" = "Показати список";
"Extras.Subheader" = "Додаткове оснащення доступне не завжди, а ціни на нього можуть змінюватися, якщо платити в пункті.";
"Extras.Included" = "Включено";
"Extras.X.Free" = "${x} безкоштовно";
"Payment.Summary.Free" = "Безкоштовно ${x}";
"error_connection_text" = "Переконайтеся, що ви підключені до мобільної мережі або WIFI, і повторіть спробу.";
"error_connection_cta" = "Спробуйте ще раз";
"error_dismiss" = "Відхилити";
"Upsell_Title" = "Чудові новини!";
"Upsell_Body" = "Для обраного автомобіля доступно декілька варіантів страхування.";
"CTA_Not_Now" = "Не зараз";
"Limited_Cover_Title" = "Обмежене страхове покриття";
"Limited_Insurance_Checklist_Item1" = "Франшиза: ${x} (без повернення коштів)";
"Limited_Insurance_Checklist_Item3" = "Часткове пошкодження та захист від крадіжки";
"Premium_Insurance_Details" = "Страхування відшкодування збитків від AXA.";
"Premium_Insurance_Checklist_Item1" = "Франшиза до ${x} (з поверненням коштів)";
"Premium_Insurance_Checklist_Item2" = "Депозит у пункті — ${x}";
"Premium_Insurance_Checklist_Item3" = "Відшкодування збитків у випадку пошкодження та крадіжки автомобіля";
"ZeroExcess_Title" = "Пакет з нульовою франшизою";
"ZeroExcess_Insurance_Details" = "Страхування з нульовою франшизою та низьким депозитом.";
"ZeroExcess_Checklist_Item1" = "Франшиза ${x}";
"ZeroExcess_Checklist_Item2" = "Страхування в разі пошкодження та захист від крадіжки";
"ZeroExcess_CC_Required" = "Кредитна картка не потрібна";
"Insurance_Checklist_Third_Party" = "Захист від відповідальності перед третіми сторонами";
"Insurance_Checklist_Desk_Deposit" = "Депозит у пункті — ${x}";
"Insurance_More_Info" = "Більше інформації";
"CTA_Show_Me" = "Показати";
"SpecialOffer.ZeroExcessAvailable" = "Доступний пакет «Нульова франшиза»";
"Limited_Insurance_Included" = "Входить у вартість оренди автомобіля.";
"Premium_Insurance_Checklist_Item4" = "Покриття пошкодження вікон, даху, шасі та шин";
"Premium_Insurance_Checklist_Item5" = "Страхування ключів від автомобіля та особистого майна";
"CTA_Add_Continue" = "Додати та продовжити";
"ZeroExcess_Terms_1" = "З пакетом «Нульова франшиза» ви отримуєте переваги від Покриття Limited постачальника (включно з покриттям відповідальності перед третіми сторонами), а також франшизу ${x} і значно нижчий депозит. Якщо автомобіль пошкоджено або викрадено, постачальник послуг прокату автомобілів не стягуватиме з вас плату.";
"ZeroExcess_Terms_2" = "Не покриваються збитки внаслідок пошкодження або втрати шин, шасі, лобового чи будь-якого іншого скла. Запитайте про це агента в пункті оренди автомобілів.";
"LimitedCover_Info" = "Покриття Limited, надане постачальником, покриває витрати в разі відповідальності перед третіми сторонами. Ви також можете мати частковий захист від крадіжки або пошкодження автомобіля. Покривається основна частина суми відшкодування, крім франшизи, що може становити до ${x}. Під час отримання автомобіля потрібно внести заставний депозит, використавши свою кредитну картку. Постачальники отримає кошти від депозиту в разі пошкодження або викрадення автомобіля.";
"Swiss_Premium_Insurance_Details" = "Страховий захист надає компанія TSM Insurance. Усі претензії розглядаються компанією AXA Assistance.";
"FlightNumber_Error" = "Перевірте номер рейсу.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Неправильний номер учасника програми лояльності";
"Priority_Messaging_Native_Results" = "Насолоджуйтеся гнучкими та посиленими дезінфекційними заходами.";
"Priority_Messaging_Native_Details" = "Безкоштовне скасування замовлення за ${x} годин до отримання.";
"Priority_Messaging_Native_Payment" = "Будьте гнучкими з безкоштовним скасуванням до ${x} годин перед отриманням автомобіля.";
"car_features" = "Характеристики автомобіля";
"vehicle_fuel_hybrid" = "Гібридний двигун";
"vehicle_fuel_electric" = "Електродвигун";
"rental_info_details" = "Докладніше";
"vehicle_fuel_policy_type_FREETANK" = "Незаповнений паливний бак";
"vehicle_fuel_policy_desc_FREETANK" = "Ви отримаєте автомобіль із повним баком безкоштовного палива. Ви можете використати скільки завгодно палива, і дозаправляти бак перед поверненням не потрібно.";
"vehicle_fuel_policy_type_SAMESAME" = "однаковий рівень палива під час отримання та повернення";
"vehicle_fuel_policy_desc_SAMESAME" = "Ви отримаєте свій автомобіль з паливом. Перевірте кількість палива, перш ніж їхати. Повернути його потрібно буде з такою ж кількістю палива.";
"Filter_PriceRange" = "Діапазон цін";
"Filter_AverageCarPrice" = "Середня ціна автомобіля: ${x}";
"PickupType_CarDriver" = "Послуги водія";
"PickupType_CarDriver_Info" = "Ваш водій зустріне Вас у залі прибуття аеропорту.";
"PickupType_MeetNGreet" = "Зустріч після прибуття";
"PickupType_MeetNGreet_Info" = "Представник постачальника послуг оренди автомобіля зустріне вас у терміналі аеропорту та відвезе до сервісного пункту.";
"PickupType_Terminal" = "У терміналі";
"PickupType_Terminal_Tooltip" = "Це найзручніший варіант отримання автомобіля. Сервісний пункт розташований безпосередньо на території терміналу аеропорту.";
"PickupType_ShuttleBus_Terminal" = "Безкоштовний маршрутний автобус";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Безкоштовний маршрутний автобус перевезе вас із терміналу аеропорту до сервісного пункту.";
"PickupType_ShuttleBus_Counter" = "Безкоштовний маршрутний автобус";
"PickupType_ShuttleBus_Counter_Tooltip" = "Безкоштовний маршрутний автобус перевезе вас із терміналу аеропорту до сервісного пункту.";
"PickupType_HoppaShuttleBus" = "Маршрутний автобус";
"PickupType_HoppaShuttleBus_Info" = "До сервісного пункту прокату, розміщеного біля термінала аеропорту, вас довезе маршрутний автобус. За цю послугу може стягуватися невелика плата, яку потрібно сплатити водієві.";
"PickupType_OnAirport_Terminal" = "В аеропорті";
"PickupType_OnAirport_Terminal_Info" = "Сервісний пункт зручно розташований на території аеропорту.";
"PickupType_OnAirport" = "В аеропорті";
"PickupType_OnAirport_Info" = "Сервісний пункт зручно розташований на території аеропорту.";
"PickupType_Rail" = "Залізниця";
"PickupType_Rail_Info" = "З термінала аеропорту до місця розташування постачальника потрібно діставатися залізницею.";
"vehicle_fuel_lpg" = "Скраплений газ";
"vehicle_fuel_hydrogen" = "Водень";
"vehicle_fuel_ethanol" = "Етанол";
"vehicle_fuel_multifuel" = "Різне паливо";
"sale_search_banner_title" = "Розпродаж почався!";
"sale_search_banner_description" = "Знижка до ${x} Акція завершується ${y}.";
"sale_landing_banner_title" = "Розпродаж почався!";
"sale_landing_banner_description" = "Знижка до ${x} Акція завершується ${y}.";
"landing_page_1_title" = "Гнучкі бронювання";
"landing_page_3_title" = "Цілодобова підтримка клієнтів";
"landing_page_4_title" = "Без прихованих платежів";
"landing_page_4_desc" = "Ми розповімо про всі додаткові витрати, перш ніж Ви забронюєте автомобіль";
"landing_page_1_desc" = "Забронюйте автомобіль із безкоштовним скасуванням замовлення за 48 годин до отримання автомобіля";
"landing_page_2_title" = "Дезінфіковані автомобілі";
"landing_page_2_desc" = "Будьте в безпеці під час подорожі завдяки вдосконаленим дезінфекційним заходам";
"landing_page_3_desc" = "Наша команда завжди готова допомогти вам із будь-якими запитаннями щодо вашого бронювання";
"landing_page_title" = "Порівняйте пропозиції прокату автомобілів від понад 1700 постачальників з усього світу";
"landing_page_search" = "Куди ви прямуєте?";
"sale_discount_payment" = "Знижка (-${x})";
"sales_TCs" = "Умови та положення";
"recent_search_delete" = "Видалити";
"Pickup.Error" = "Введіть місце отримання автомобіля.";
"Return.Error" = "Введіть місце повернення автомобіля.";
"HA_landing_page_title" = "Орендуйте автомобіль з упевненістю. Пошук. Порівняти. Зберегти.";
"Argus_landing_page_title" = "Найнижча ціна або повернення різниці. Усе просто.";
"Premium_Insurance_title" = "Страхування відшкодування збитків від ${x}.";
"Insurance.Checklist.Item1.2" = "Відшкодування збитків у випадку крадіжки";
"ZeroExcess_Checklist_Item2_1" = "Страхування на випадок пошкодження";
"ZeroExcess_Checklist_Item2_2" = "Захист від крадіжки";
"Insurance.Checklist.Item1.1" = "Відшкодування збитків у випадку пошкодження автомобіля";
"Disclaimer.Quebec" = "Покриття не доступне для жителів Квебеку";
"Select.Province" = "Виберіть регіон";
"Province.Residency" = "Провінція проживання";
"state.CA.BC" = "Британська Колумбія";
"state.CA.AB" = "Альберта";
"state.CA.YT" = "Юкон";
"state.CA.SK" = "Саскачеван";
"state.CA.PE" = "Острів Принца Едуарда";
"state.CA.ON" = "Онтаріо";
"state.CA.NT" = "Північно-західні території";
"state.CA.NU" = "Нунавут";
"state.CA.NS" = "Нова Шотландія";
"state.CA.NL" = "Ньюфаундленд і Лабрадор";
"state.CA.NB" = "Нью-Брансвік";
"state.CA.MB" = "Манітоба";
"CDW_Insurance_title" = "Відшкодування страхування, що надається AWN: Відмова від сплати збитків. ";
"no_cover_title" = "Без покриття";
"no_cover_item1" = "Відповідальність за пошкодження та крадіжки — ${x}";
"no_cover_item3" = "Без страхування в разі пошкодження та без захисту від крадіжки";
"no_cover_item2" = "Депозит у пункті — ${x}";
"no_cover_item4" = "Без захисту від відповідальності перед третіми сторонами";
"no_cover_cta" = "Продовжити без покриття";
"Insurance.Cover" = "Страхове покриття";
"CTA_Confirm_booking" = "Підтвердити бронювання";
"CTA.Confirm.AcceptTerms" = "Натисніть «Підтвердити бронювання», щоб завершити бронювання та прийняти наші умови оренди, умови й положення, а також політику конфіденційності.";
"state.US.AK" = "Аляска";
"state.US.AL" = "Алабама";
"state.US.AR" = "Арканзас";
"state.US.AZ" = "Аризона";
"state.US.CA" = "Каліфорнія";
"state.US.CO" = "Колорадо";
"state.US.CT" = "Коннектикут";
"state.US.DC" = "Округ Колумбія";
"state.US.DE" = "Делавер";
"state.US.FL" = "Флорида";
"state.US.GA" = "Джорджія";
"state.US.HI" = "Гаваї";
"state.US.IA" = "Айова";
"state.US.ID" = "Айдахо";
"state.US.IL" = "Іллінойс";
"state.US.IN" = "Індіана";
"state.US.KS" = "Канзас";
"state.US.KY" = "Кентуккі";
"state.US.LA" = "Луїзіана";
"state.US.MA" = "Массачусетс";
"state.US.MD" = "Меріленд";
"state.US.ME" = "Мен";
"state.US.MI" = "Мічиган";
"state.US.MN" = "Міннесота";
"state.US.MO" = "Міссурі";
"state.US.MS" = "Міссісіпі";
"state.US.MT" = "Монтана";
"state.US.NC" = "Північна Кароліна";
"state.US.ND" = "Північна Дакота";
"state.US.NE" = "Небраска";
"state.US.NH" = "Нью-Гемпшир";
"state.US.NJ" = "Нью-Джерсі";
"state.US.NM" = "Нью-Мексико";
"state.US.NV" = "Невада";
"state.US.NY" = "Нью-Йорк";
"state.US.OH" = "Огайо";
"state.US.OK" = "Оклахома";
"state.US.OR" = "Орегон";
"state.US.PA" = "Пенсильванія";
"state.US.SC" = "Південна Кароліна";
"state.US.SD" = "Південна Дакота";
"state.US.TN" = "Теннессі";
"state.US.TX" = "Техас";
"state.US.UT" = "Юта";
"state.US.VA" = "Вірджинія";
"state.US.VT" = "Вермонт";
"state.US.WA" = "Вашингтон";
"state.US.WI" = "Вісконсин";
"state.US.WV" = "Західна Вірджинія";
"state.US.WY" = "Вайомінг";
"Insurance.Disclosure.Allianz" = "Рекомендовано, запропоновано та продано компанією Allianz Global Assistance. Страхова компанія: Jefferson Insurance Company або BCS Insurance Company. План, включно з послугами страхування та допомоги. Застосовуються умови та винятки (включно з попередніми умовами).";
"Insurance.Disclosure.Allianz.Link" = "Розкриття інформації про план та ціни";
"state.US.RI" = "Род-Айленд";
"COVID_coverage_limitations" = "COVID-19: Обмеження щодо покриття";
"Damage.Protection.title" = "Страхування на випадок пошкодження забезпечується ${x}";
"State.Residency" = "Штат проживання";
"Select.Residency" = "Вибрати місце проживання";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Ексклюзивні пропозиції";
"Size.Midsize" = "Середнього розміру";
"Size.Smallsuv" = "Невеликий міський позашляховик";
"Size.Mediumsuv" = "Середній міський позашляховик";
"Size.Midsizesuv" = "Міський позашляховик середнього розміру";
"Size.Largesuv" = "Великий міський позашляховик";
"Size.Mini" = "Міні";
"Size.Economy" = "Економічний";
"Size.Compact" = "Малолітражний";
"Size.Intermediate" = "Середній";
"Size.Standard" = "Стандартний";
"Size.Minivan" = "Мінівен";
"Size.Cargovan" = "Фургон для перевезення вантажів";
"Size.Van" = "Фургон";
"Size.Largevan.12pax" = "Великий фургон";
"Size.Largevan.15pax" = "Великий фургон";
"Size.Convertible" = "Кабріолет";
"Size.Estate" = "Універсал";
"Size.Peoplecarrier" = "Пасажирський перевізник";
"Size.5seatcarrier" = "5-місний мінівен";
"Size.7seatcarrier" = "7-місний мінівен";
"Size.9seatcarrier" = "9-місний мінівен";
"Size.Scooter" = "Моторолер";
"Size.Truck" = "Вантажівка";
"Size.Exotic" = "Престижний";
"Size.Special" = "Спеціальний";
"cash_banner_title" = "Заощаджуйте до 40 € на оренді авто з Prime";
"Price.for.days" = "Ціна за ${X} дн.";
"cash_widget_confirmation_title" = "Вітаємо!";
"cash_widget_confirmation_subtitle" = "З ваучером ви заощадили ${x} на цьому бронюванні автомобіля.";
"cash_widget_payment_title" = "Вітаємо!";
"cash_widget_payment_subtitle" = "Ви заощаджуєте ${x} на цьому бронюванні автомобіля завдяки ваучеру";
"Prime_why_book_with_us" = "Чому сотні тисяч учасників Prime орендують автомобілі в нас?";
"Prime_cash_widget_payment_title" = "Вітаємо!";
"voucher.for.days" = "Вартість ваучера за ${x} днів";
"voucher.for.day" = "Сумарна ціна";
"Promo.Code" = "Промокод";
"Cannot.Find.Location" = "На жаль, не вдалося знайти ваше місцезнаходження. Будь ласка, повторіть спробу пізніше.";
"Use.Current.Location" = "Використати поточне місце";
"Location.Permission.Disabled" = "Щоб скористатися цією функцією, перейдіть до Налаштувань та увімкніть дозвіл на визначення місцезнаходження для цієї програми.";
"Sup.Ben.Select.Code.Type" = "Виберіть тип коду";
"Sup.Ben.Activated.Button.Title" = "Шукати зі знижками";
"Sup.Ben.Add.CTA" = "Додати промокод / знижку";
"Sup.Ben.Code" = "Код";
"Sup.Ben.Description" = "Отримайте найкращі тарифи завдяки спеціальним знижкам від наших постачальників. Додайте знижки Avis і Budget.";
"Sup.Ben.Toggle.Title" = "Застосувати пільгові тарифи";
"Sup.Ben.Banner.Title" = "Отримайте найкращі тарифи";
"Sup.Ben.Banner.Description" = "Застосовуйте спеціальні знижки від наших ексклюзивних партнерів з оренди автомобілів Avis і Budget.";
"Sup.Ben.Banner.Button" = "Подати заявку";
"Sup.Ben.Rental.Company" = "Компанія оренди автомобілів";
"Sup.Ben.Promo.Validation.Error" = "Номер недійсний. Перевірте свій код і повторіть спробу";
"Sup.Ben.Promo.Validation.Success" = "Чудово!";
"Sup.Ben.Code.Type" = "Тип коду";
"Sup.Ben.Promo.Discount" = "Промокод / знижка";
"Sup.Ben.Update" = "Обновити";
"Sup.Ben.XOptional" = "${x} (необов’язково)";
"SpecialOffer.FreeGPS" = "Включено безкоштовну систему GPS";
"SpecialOffer.FreeWinterTyres" = "Безкоштовні зимові шини";
"Free.Extra.Included" = "Включено безкоштовне додаткове оснащення";
"Customer.Portal.Booking.CTA" = "Керувати бронюванням";
"Booking.Ref.Copied" = "Номер бронювання скопійовано в буфер обміну";
"Booking.Ref.Title" = "Номер бронювання";
"Country.Selection.Settings" = "Країна/регіон проживання може вплинути на умови вашої оренди та на транспортні засоби, які відображаються у результатах пошуку.";
"Country.Selection.Dialog.Title" = "Як змінити країну/регіон?";
"Country.Selection.Dialog.Text" = "Зміна вашої країни/регіону проживання зараз вплине на умови вашої оренди, і для надання вам найточніших результатів вас буде переспрямовано назад на сторінку результатів пошуку.";
"Pay.Later.Title" = "Способи оплати";
"Pay.Later.Pay.Today" = "Оплатити сьогодні";
"Pay.Later.Pay.By" = "Оплатити до ${x}";
"Pay.Later.Payment.Explainer" = "Заплатити депозит ${x} за прокат автомобіля сьогодні. <b>Залишок</b> буде автоматично вирахувано ${y}.";
"Pay.Later.Pay.Now" = "Оплатити зараз";
"Pay.Later.Basket.Deducted.On" = "Вирахувано ${x}";
"Pay.Later.Basket.Pick.Up" = "Плата під час отримання";
"Pay.Later.Remaining.Balance.Explainer" = "Залишок балансу для прокату автомобіля буде автоматично списано з вашої картки ${x}.";
"Pay.Later.Accessories.Explainer" = "Під час отримання автомобіля ви маєте оплатити: ${x}";
"Pay.Later.View.Details" = "Детальніше";
"Payment.Processing.Message" = "Ваше бронювання триває";
"Loyalty.Banner.Greeting" = "Вітаємо";
"landing.usp.position1" = "Заощаджуйте до 35% від базових тарифів* Avis і Budget.";
"landing.usp.position2" = "Заробляйте до 1250 базових миль MileagePlus";
"landing.usp.position3" = "Avis: Використовуйте свій номер MileagePlus і номер A791500 Avis Worldwide Discount (AWD), щоб отримати базові преміальні милі MileagePlus і знижку.";
"landing.usp.position4" = "Budget: Використовуйте номер MileagePlus і номер B204900 Budget Customer Discount (BCD), щоб отримати базові преміальні милі MileagePlus і знижку.";
"landing.usp.position5" = "Щоб використовувати милі або милі й гроші разом, відвідайте <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Заощадження до 35% стосується лише плати за час та пробіг. Усі податки та збори (включно, з-поміж іншого, зі збором за відновлення акцизного обладнання з кондиціонуванням повітря, збором за відновлення після концесії, збором за повернення автомобіля, збором за відновлення енергії, збором за управління шинами та збором за часті подорожі) та доплати (включно, з-поміж іншого, зі збором за обслуговування клієнтів і збором за відновлення навколишнього середовища) є додатковими.";
"landing.usp.title" = "Забронювати оренду автомобіля через United";
"united_landing.usp.title" = "Забронювати оренду автомобіля через United";
"landing.usp.sale.position1" = "Особлива пропозиція з обмеженим терміном дії: Заробляйте додаткові 500 бонусних миль MileagePlus. <a href=\"https://cars.united.com/uk/mileage-terms-and-conditions\" target=\"_blank\"><b>Повні умови викладені тут.</b></a>";
"united_redeem.landing.usp.title" = "Переваги MileagePlus Car Awards для бронювання орендованого автомобіля Avis або Budget";
"united_redeem.landing.usp.position1" = "Увійдіть у свій обліковий запис MileagePlus, щоб отримати найкращі ціни";
"united_redeem.landing.usp.position2" = "Оплатити милями або комбінацією миль і грошей";
"united_redeem.landing.usp.position3" = "Щоби внести зміни/скасування в бронювання, де було використано милі, відвідайте наш <a href=\"https://cars.mileageplus.com/uk/help\" target=\"_blank\"><b>довідковий центр</b></a>";
"landing.usp.tac.title" = "Умови й положення";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Умови й положення</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Політика конфіденційності</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Політика конфіденційності</a>";
"united_landing.usp.sale.position2" = "Особлива пропозиція з обмеженим терміном дії: Заробляйте додаткові 500 бонусних миль MileagePlus. <a href=\"https://cars.united.com/uk/mileage-terms-and-conditions\" target=\"_blank\"><b>Повні умови викладені тут.</b></a>";
"sale_landing_banner_monetary_description" = "Забронювати зараз від ${x} на день!";
"sale_landing_banner_caption_closed_group" = "Ексклюзивно ";
"sale_landing_banner_caption" = "Знижки";
"sale_landing_banner_percentage_title" = "Розпродаж почався";
"sale_landing_banner_monetary_title" = "Пропозиції з прокату автомобілів";
"sale_landing_banner_TCs" = "Умови та положення";
"sale_landing_banner_title_monetary" = "Пропозиції з прокату автомобілів";
"sale_search_banner_title_monetary" = "Пропозиції з прокату автомобілів";
"sale_search_banner_monetary_description" = "Забронювати зараз від ${x} на день!";
"payment.options.creditcard.title" = "Кредитна картка";
"payment.error.generic.dialog.text" = "На жаль, наразі ми не можемо обробити ваше бронювання. Бронювання не завершено, й оплату з вас не стягнуто. Будь ласка, спробуйте ще раз, використовуючи інший спосіб оплати.";
"payment.googlepay.card.link" = "Змінити";
